tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "nektos/tap"
tap "schniz/tap"
brew "bash"
brew "git"
brew "gnupg"
brew "jq"
brew "neovim"
brew "openssl"
brew "stow"
brew "tmux"
brew "watchman"
brew "yarn"
brew "zsh"
cask "android-studio"
cask "dashlane"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "rescuetime"
cask "sketch"
cask "visual-studio-code"
